{"layoutData":{"es":{"header":{"navbar":[{"page":"inicio","link":"/"},{"page":"sobre nosotros","link":"/nosotros"},{"page":"nuestros productos","link":"/productos"},{"page":"contacto","link":"/contacto"}]},"footer":{"topFooter":[{"h5":"Direcci칩n:","p":"Padre las Casas, Calle 5 No.13, Santiago, Rep. Dominicana","link":""},{"h5":"Correo Electr칩nico:","p":"info@expi.com.do","link":"mailto:info@expi.com.do"},{"h5":"Numero de Contacto:","p":"(809) 241 - 2285","link":""},{"h5":"Redes Sociales:","p":"","link":"","img":"instagram"}],"botFooter":{"copyright":"Todos los derechos reservados 춸 2021 - Exportaciones Isabel, SRL","developer":{"uno":"Desarrollado con 游뿝游뿝 por ","dos":"Duramente Web Studio","link":"https://duramente.com"}}}},"en":{"header":{"navbar":[{"page":"home","link":"/"},{"page":"About us","link":"/nosotros"},{"page":"Our Products","link":"/productos"},{"page":"Contact","link":"/contacto"}]},"footer":{"topFooter":[{"h5":"Address:","p":"Padre las Casas, Calle 5 No.13, Santiago, Rep. Dominicana","link":""},{"h5":"Email:","p":"info@expi.com.do","link":"mailto:info@expi.com.do"},{"h5":"Telephone:","p":"(809) 241 - 2285","link":""},{"h5":"Social Media:","p":"","link":"","img":"instagram"}],"botFooter":{"copyright":"All rights reserved 춸 2021 - Exportaciones Isabel, SRL","developer":{"uno":"Developed with 游뿝游뿝 by ","dos":"Duramente Web Studio","link":"https://duramente.com"}}}}},"__N_SSG":true,"pageProps":{"title":"rottis","data":{"es":{"banner":{"imgBanner":"rottis","imgLogo":"rottis"},"productos":[{"prodImg":"1","preMarked":"Nuestro Queso","marked":"Rottis","postMarked":"tipo holand칠s, es el reflejo de la tradici칩n gastron칩mica dominicana, el cual se consume habitualmente en el desayuno y en la cena, pero de igual manera se le puede disfrutar en meriendas y picaderas.","p2":"Actualmente la marca Rottis elabora este queso tipo holand칠s con diferentes etapas de maduraci칩n, algunos tiernos, otros semi-maduros y otros maduros (30 d칤as -45 -60 d칤as y hasta m치s).","p3":"","pres1":"Presentacion:","pres2":"1.10 libras"},{"prodImg":"2","preMarked":"El queso","marked":"Edam tipo holand칠s Rottis","postMarked":"es un queso de bola madurado, con textura firme, ligeramente salado y a medida que envejece concentra su sabor (Fuerte). Cuenta con diferentes etapas de maduraci칩n (45 d칤as - 3 meses - 6 meses - 9 meses y m치s).","p2":"Puede tomarse como aperitivo o como postre, en tabla de quesos, en s치ndwich y acompa침ado por pan.","p3":"Estos Quesos Fuertes son excelentes para maridar con Vinos Tintos como el Pinot Noir.","pres1":"Presentacion:","pres2":"1.10 libras"},{"prodImg":"3","preMarked":"Nuestro queso tipo","marked":"Gouda Rottis","postMarked":"es un queso elaborado a partir de leche de vaca pasteurizada y sobre sale por su color amarillento y su incre칤ble sabor a la hora de degustar.","p2":"Es uno de los quesos madurados que poseen mayor nivel de prote칤nas, calcio y grasa. Es excelente para Maridar con un buen vino Merlot, elaboraci칩n de Salsas, s치ndwiches, entre otros, proporcionando como siempre toda da una experiencia.","p3":"Cuenta con diferentes etapas de maduraci칩n (45 d칤as - 3 meses - 6 meses y m치s).","pres1":"Presentacion:","pres2":"1.7 libras en ruedas y 5 libras en barra"},{"prodImg":"4","preMarked":"El queso de","marked":"Hoja Rottis,","postMarked":"es caracterizado por ser un queso fresco, cremoso y fibroso. Con una corteza semi blanda y el interior cremoso.","p2":"Excelente para personas que buscan un queso con mucho sabor y bajo en grasa.","p3":"","pres1":"Presentacion:","pres2":"1/2 libras y 1 libra"},{"prodImg":"5","preMarked":"Nuestro","marked":"Yogurt Natural Rottis,","postMarked":"es un yogurt elaborado con leche 100% Vaca natural ofreciendo lo mejor del campo a tu mesa. Ofreciendo beneficios tales como: Mejor fuente de calcio, Vitamina B12, Fosforo, Potasio y un gran contenido de prote칤nas.","p2":"Proporciona una mejora de la salud digestiva y fortalece el sistema inmunol칩gico. Esto se debe principalmente a los probi칩ticos que contienen, ya que son muy 칰tiles para el bienestar del sistema digestivo. cuenta tambi칠n con propiedades antiinflamatorias.","p3":"","pres1":"Presentacion:","pres2":"1 Galon, 1/2 Galon y 10 Oz."},{"prodImg":"6","preMarked":"El queso","marked":"Amarillo de freir Rottis,","postMarked":"es un queso fresco de color amarillo anaranjado de consistencia firme y compacta, Ideal para fre칤r o ser rebanado.","p2":"","p3":"","pres1":"Presentacion:","pres2":"5 libras y 1 libra"},{"prodImg":"7","preMarked":"El queso","marked":"Blanco de freir Rottis,","postMarked":"es un queso Fresco de textura semi blanda con un color blanco tenue, este se utiliza para ser acompa침ado con guarniciones de pure de pl치tano (Mang칰) o de papa, tradicionalmente consumido en el desayuno.","p2":"","p3":"","pres1":"Presentacion:","pres2":"5 libras y 1 libra"}]},"en":{"banner":{"imgBanner":"rottis","imgLogo":"rottis"},"productos":[{"prodImg":"1","preMarked":"Our","marked":"Rottis Dutch cheese,","postMarked":"is the reflection of the Dominican gastronomic tradition, which is usually consumed at breakfast and dinner, but can also be enjoyed in snacks and snacks.","p2":"Currently the Rottis brand makes this Dutch type cheese with different stages of maturation, some soft, others semi-ripe and others ripe (30 days -45 -60 days and even more).","p3":"","pres1":"Presentation:","pres2":"1.10 pounds"},{"prodImg":"2","preMarked":"The cheese","marked":"Edam Dutch type Rottis","postMarked":"is a matured ball cheese, with a firm texture, slightly salty and as it ages it concentrates its flavor (Strong). It has different stages of maturation (45 days - 3 months - 6 months - 9 months and more) .","p2":"It can be taken as an aperitif or as a dessert, on a cheese board, in a sandwich and accompanied by bread.","p3":"These Strong Cheeses are excellent to pair with Red Wines such as Pinot Noir.","pres1":"Presentation:","pres2":"1.10 pounds"},{"prodImg":"3","preMarked":"Our type cheese","marked":"Gouda Rottis","postMarked":"is a cheese made from pasteurized cow's milk and it comes off because of its yellowish color and its incredible taste when tasting.","p2":"It is one of the matured cheeses that have the highest level of protein, calcium and fat. It is excellent to pair with a good Merlot wine, preparation of sauces, sandwiches, among others, providing as always everything gives an experience.","p3":"It has different stages of maturation (45 days - 3 months - 6 months and more).","pres1":"Presentation:","pres2":"1.7 pounds round and 5 pounds bar"},{"prodImg":"4","preMarked":"Our","marked":"Rottis sheet cheese,","postMarked":"is characterized by being a fresh, creamy and fibrous cheese. With a semi-soft rind and a creamy interior.","p2":"Excellent for people looking for a high-flavor, low-fat cheese.","p3":"","pres1":"Presentation:","pres2":"1/2 pound and 1 pound"},{"prodImg":"5","preMarked":"Our","marked":"Natural Yogurt Rottis,","postMarked":"is a yogurt made with 100% natural cow's milk offering the best of the field to your table. Offering benefits such as: Better source of calcium, Vitamin B12, Phosphorus, Potassium and a high protein content.","p2":"Provides an improvement in digestive health and strengthens the immune system. This is mainly due to the probiotics they contain, as they are very useful for the well-being of the digestive system. It also has anti-inflammatory properties.","p3":"","pres1":"Presentation:","pres2":"1 Gallon, 1/2 Gallon and 10 Oz."},{"prodImg":"6","preMarked":"Our","marked":"Rottis frying yellow cheese,","postMarked":"is a fresh, yellow-orange cheese with a firm and compact consistency, ideal for frying or slicing.","p2":"","p3":"","pres1":"Presentation:","pres2":"5 pounds and 1 pound"},{"prodImg":"7","preMarked":"Our","marked":"Rottis frying white cheese,","postMarked":"is a fresh cheese with a semi-soft texture with a faint white color, this is used to be accompanied with garnishes of mashed banana (Mang칰) or potato, traditionally consumed for breakfast.","p2":"","p3":"","pres1":"Presentation:","pres2":"5 pounds and 1 pound"}]}}}}